{
  "navigation": {
    "home": "ホーム",
    "lamps": "ランプ",
    "designer": "デザイナー",
    "story": "物語",
    "gallery": "ギャラリー",
    "contact": "連絡先"
  },

  "header": {
    "title": "トゥオヒネン・ムード・ライト",
    "slogan": "自然をあなたの家に"
  },

  "home": {
    "title": "フィンランドのライトアート",
    "intro": {
      "p1": "デザイナーのオットー＝ミカエル・トンプリは、我々の国_tree、_birchの簡潔な美しさをステージに上げています。手で中に空けられた白樺のロールは、光と影の遊びを演出します。",
      "p2": "トンプリの価値観は、環境の持続可能性と生物多様性の保持に強く基づいています。ランプに使用される金属ロッドはリサイクルされており、ランプのために一本も木を切っていません。",
      "p3": "ランプのデザインと製造における最も重要な点は、自然が導き手を務め、ペースを決めることができることを理解することです。材料を処理することが少ないほど、よい結果になります。"
    }
  },

  "product": {
    "title": "製品",
    "intro": "トゥオヒネンのムードランプは、完全に手作業で、エコロジーと自然への尊重に基づいて製造されています。",
    "description": {
      "p1": "トゥオヒネンの価値観には、必要ない限り木を切り倒さないことが含まれます。ランプの材料は、地主の許可を得て、北部の山脈から南部の沿岸まで、自然に倒れた白樺の木からコレクションされています。最も美しい個体は、選別され、切り出され、そして手で空けられて、白樺の最も深い本質である樹皮を保存します。",
      "p2": "空の、手で空けられたホワイトビーチロールは、それぞれユニークであり、扱い方に気を配る必要があります。ランプの金属ロッドは、各ランプに対して正しいサイズになるように特別に作られる必要があり、ロールの最も繊細な部分は支えられなければなりません。木材の反射から得られる光のビームは、木のパターンを模倣するようにロールにスリットを入れます。自然そのものが、木に穴を開けて仕事を手伝っています。結果として得られるランプは、暗くなる夕方に楽しむために、光と影の遊びを演出します。",
      "p3": "ランプの金属脚の主材料は、銅と鉄であり、取り壊された建物から取得されています。金属パイプの選択は、木材と同じように、そしてこだわりを持って行われています。輝いている金属表面に加えて、脚には、以前の使用による年齢のしわや、作業員による溶接の痕跡が見られることがあります。",
      "p4": "トゥオヒネンは、最も艶のある、滑らかな白樺円盤や、さまざまなサイズと色の天然の石の上に自慢できる存在です。ランプの自然な外見は、布で覆われたスイッチや、主に綿で覆われた電線によって模倣されていますが、電線は、必要に応じてカバーやナリなしで注文することもできます。",
      "p5": "ランプは、数年にわたる開発と学習の結果です。試みと失敗と成功を通じて、トンプリは、正しい、自然で可能な限り近い扱い方によって、自然の最も美しい特徴を読み解き、強調することを学びました。材料は約10年間をかけて収集されてきた試行錯誤と、さまざまな材料の使いやすさのテストの結果です。各ステージには、最もよい結果を出すために時間がかけられました。各ランプは、最も適切にアクセントする、暖色系で非加熱のLEDランプを搭載しています。",
      "p6": "トゥオヒネンは単なるムードランプではない。トゥオヒネンは歴史の一部、フィンランドの手仕事のショーケースであり、それ以上に、フィンランドの自然への敬意の表現です。ユニークな物語を語るランプです。"
    }
  },

  "designer": {
    "title": "デザイナー",
    "intro": "ヘルシンキを拠点とする大工、溶接工、タトゥーアーティストそして何よりもアーティスト。",
    "description": {
      "p1": "トンプリは、芸術が一生を通じて周囲に存在した家庭で育ちました。家族には数世代にわたりアーティストがいます。トンプリにとって、芸術は自分自身の表現の自由な形式であり、トンプリは独自の、それに妥協しないスタイルでそれを実現しています。",
      "p2": "自然がなければ、生命は tồn在しません。トンプリにとって自然は、真正性を持った存在を意味します。自然は、落ち着かせ、インスピレーションを与え、トンプリを鼓舞します。白樺のすばらしい多様な樹皮は、トンプリに自分たちのすばらしい国木を芸術を通じて私たちの生活に近づける欲求を起こさせました。"
    }
  },
  "nature": {
    "title": "自然",
    "intro": "まず白樺がいた、それからアイデアが生まれた。アイデアはスケッチをもたらした、そしてスケッチは最初のプロトタイプを生みました。",
    "description": {
      "p1": "トンプリは、白樺を扱う方法について研究し、実験しました。 exemplo、白樺円盤を割れなく乾燥させるにはどうすればよいか、何種類の染料が白樺の自然なパターンを引き立てるか、白樺の樹皮を保存するにはどうすればよいか。トンプリは実験し、学習しましたが、学習し、実験しました。年月が経過するにつれて、トゥオヒネンはトンプリと共に成長し、発展してきました。",
      "p2": "その年月は、ある種の感情のすべてを包含しています。洞察、苛立ち、喜び、絶望...。何度もトンプリは、仕事に意味があるのか疑問に思ったことがあります。しかし、トンプリは続ける必要があった。オットー＝ミカエルは、白樺＝トンプリになっていたからです。"
    }
  },

  "story": {
    "title": "トゥオヒネンの物語",
    "intro": "トンプリは、白樺の内側を刻み、白樺の魂、樹皮を保存します。",
    "description": "ランプのパターンは、トンプリが自然と協力して、白樺の本質をそのままに出すためにデザインされています。トゥオヒネンのランプを通じて、あなたはほうふつ的な北の自然の一部をあなたの家に持ち込むことができます。"
  },

  "vision": {
    "title": "北欧の象徴において、白樺は、生命と死のコネクターです。",
    "intro": "アーティスト、オットー＝ミカエル・トンプリは、我々の国木である白樺に正義とステージを与えることを望みました。北欧の象徴において、白樺は、生命と死のコネクターです。",
    "description": {
      "p1": "ランプのデザインと製造における最も重要な点は、自然が導き手を務め、ペースを決めることができることを理解することです。材料を処理することが少ないほど、よい結果になります。",
      "p2": "トンプリのヴィジョンは、自然を人々の家に持ち込むことです。光と影の世界を楽しみ、トゥオヒネンの世界にようこそ!"
    }
  },

  "gallery": {
    "title": "雰囲気の作成"
  },

  "contact": {
    "title": "連絡先",
    "email": "メールアドレス",
    "phone": "電話番号"
  }
}